[
    {
        "Title": "Me cilësi të lartë dhe nga brendet më të njohura mund të gjeni goma, bateri dhe vajra për vetura në eGjeta.com",
        "Description": "Pavarësisht se a jeni shofer me përvojë apo fillestar, duhet të jeni të vetëdijshëm dhe mirë të informuar që me ndërrimin e stinëve bëhet edhe ndërrimi i gomave të veturë. Mbajtja e gomave të dimrit ka filluar në nëntor dhe ka përfunduar në mars. Nëse keni mbetur mbrapa për shkak të reshjeve atmosferike kohëve të […] \n The post  Me cilësi të lartë dhe nga brendet më të njohura mund të gjeni goma, bateri dhe vajra për vetura në eGjeta.com  appeared first on  Telegrafi .",
        "Content": "Pavarësisht se a jeni shofer me përvojë apo fillestar, duhet të jeni të vetëdijshëm dhe mirë të informuar që me ndërrimin e stinëve bëhet edhe ndërrimi i gomave të veturë. \n Mbajtja e gomave të dimrit ka filluar në nëntor dhe ka përfunduar në mars. Nëse keni mbetur mbrapa për shkak të reshjeve atmosferike kohëve të fundit dhe ngricave dhe tashmë po kërkoni goma për stinën e verës atëherë këtë mund ta bëni pa lëvizur fare nga shtëpia përmes laptopit apo telefonit tuaj. \n \n Pa u brengosur fare për kualitetin dhe vonesën e porosisë në  eGjeta.com , mund të gjeni goma të veturës për verë nga brendet më të sigurta dhe më të njohura në këtë industri. Përveç gomave të veturës mund të gjeni edhe goma për motoçikleta. \n Të gjitha gomat i gjeni në një katalog të veçantë të uebfaqes së  eGjeta.com , ku anash do të keni mundësi përzgjedhjen e gomave në bazë të stinës, brendet, që për verë janë nga: Saliun dhe Tigar e gjithashtu edhe çmimin përkatës. \n \n Në rehati të plotë nga dhoma juaj e ndejës, zyra ku punoni ose në kafene mund të shfletoni në më shumë se 10 faqe në këtë katalog, ku do të gjeni lloje të ndryshme të gomave me zbritje të ndryshme. \n Nxitoni dhe shfrytëzoni këtë zbritje në brendet më cilësore të gomave dhe mos u shqetësoni për sigurinë tuaj gjatë vozitjes, çdo porosi e juaj e shtuar në shportë do të mbërrij brenda 48 orëve kudo brenda Kosovës. \n Në  eGjeta.com  të gjitha gjenden me lehtësi. \n   \n \n Për më shumë informacione kontaktoni: \n  tel:  +383 45 121 025 \n The post  Me cilësi të lartë dhe nga brendet më të njohura mund të gjeni goma, bateri dhe vajra për vetura në eGjeta.com  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Marketing",
        "PubDate": "2023-04-13 14:53:59"
    },
    {
        "Title": "KQZ-ja mblidhet të premten, pritet të miratojë listën e qendrave të votimit",
        "Description": "Komisioni Qendror i Zgjedhjeve (KQZ), do të mbajë mbledhje të premten e 14 prillit. Zëdhënësi i këtij institucioni, Valmir Elezi, ka konfirmuar për Telegrafin se në këtë mbledhje pritet të miratohet lista me qendrat e votimit, të cilat do të hapen për zgjedhjet e 23 prillit në veri të vendit. “Ju njoftoj se mbledhja e […] \n The post  KQZ-ja mblidhet të premten, pritet të miratojë listën e qendrave të votimit  appeared first on  Telegrafi .",
        "Content": "Komisioni Qendror i Zgjedhjeve (KQZ), do të mbajë mbledhje të premten e 14 prillit. Zëdhënësi i këtij institucioni, Valmir Elezi, ka konfirmuar për Telegrafin se në këtë mbledhje pritet të miratohet lista me qendrat e votimit, të cilat do të hapen për zgjedhjet e 23 prillit në veri të vendit. \n “Ju njoftoj se mbledhja e radhës e Komisionit Qendror të Zgjedhjeve mbahet të premten, më 14 prill, me fillim në orën 13:30. Në rend të ditës është planifikuar që nga anëtarët e KQZ-së të shqyrtohen dhe miratohen disa çështje në kuadër të përgatitjes së zgjedhjeve të 23 prillit”, ka thënë ai. \n \n KQZ-ja në disa mbledhje e ka shtyrë shqyrtimin e rekomandimeve të Këshillave Komunal Zgjedhor për qendrat e votimit në Mitrovicë të Veriut, Zubin Potok, Leposaviç dhe Zveçan. \n Si arsyetim është thënë se kërkojnë më shumë informacione nga organet e sigurisë. \n Zgjedhjet e jashtëzakonshme për kryetarët e Mitrovicës së Veriut, Leposaviqit, Zveçanit dhe Zubin Potokut, janë shpallur për 23 prill, pasi kryetarët e Listës Serbe kanë dhënë dorëheqje për shkak të vendimit të Qeverisë së Kosovës për zbatimin e procesit të riregjistrimit të automjeteve nga targat serbe në targa të Kosovës. \n \n Zgjedhjet e paralajmëruara më parë, për 18 dhjetor të vitit të kaluar, u shtynë me kërkesë të bashkësisë ndërkombëtare. / Telegrafi / \n \n The post  KQZ-ja mblidhet të premten, pritet të miratojë listën e qendrave të votimit  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Kosovë",
        "PubDate": "2023-04-13 14:51:53"
    },
    {
        "Title": "Kuzeska: Mickoski dhe Apasiev janë kundër vendimeve strategjike, kundër BE-së dhe NATO-s",
        "Description": "Zëdhënësja e LSDM-së, Bogdanka Kuzeska sot në deklaratë për media u shpreh se OBRM-PDUKM dhe Mickoski janë peng i partisë “E majta” dhe janë kundër vendimeve startegjike të vendit, kundër Bashkimin Evropian dhe NATO-s. Sipas Kuzeskës, OBRM-PDUKM nuk ka mbështetur as Marrëveshjen e Prespës me të cilën vendi u anëtarësua në NATO, ndërsa Mickoski nuk […] \n The post  Kuzeska: Mickoski dhe Apasiev janë kundër vendimeve strategjike, kundër BE-së dhe NATO-s  appeared first on  Telegrafi .",
        "Content": "Zëdhënësja e LSDM-së, Bogdanka Kuzeska sot në deklaratë për media u shpreh se OBRM-PDUKM dhe Mickoski janë peng i partisë “E majta” dhe janë kundër vendimeve startegjike të vendit, kundër Bashkimin Evropian dhe NATO-s. \n Sipas Kuzeskës, OBRM-PDUKM nuk ka mbështetur as Marrëveshjen e Prespës me të cilën vendi u anëtarësua në NATO, ndërsa Mickoski nuk uroi dhe përshëndetin miratimin e kësaj marrëveshje në kuvend. \n “Mickoski dhe OBRM-PDUK nuk mbështetën as fillimin e bisedimeve me BE-në. Përkundrazi, kur në tryezë ishte propozimi evropian dhe konkludimet, Mickoski dhe partia e tij përhapnin histeri, organizuan protesta dhe u shndërruan të dhunshëm. Bashkë me partinë “E majta” shpërndanin lajme të rreme për gjuhën maqedonase dhe frikësonin popullin me asimilim dhe bullgarizim”, u shpreh Kuzeska. \n Ajo shtoi se përkundër kësaj, Maqedonia e Veriut nisi bisedimet me BE-në me identitet dhe gjuhë të pranuar maqedonase, ndërsa sot, OBRM-PDUKM dhe E majta, sipas Kuzeskës, janë kundër anëtarësimit në Bashkimin Evropian për shkak se nuk deleguan përfaqësues të grupeve punuese./Telegrafi/ \n The post  Kuzeska: Mickoski dhe Apasiev janë kundër vendimeve strategjike, kundër BE-së dhe NATO-s  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Politikë",
        "PubDate": "2023-04-13 14:49:53"
    },
    {
        "Title": "Dokumentet e reja amerikane zbulojnë mosmarrëveshjet e mëdha brenda qeverisë ruse",
        "Description": "Dokumentet sekrete ushtarake amerikane të zbuluara rishtazi zbulojnë thellësinë e mosmarrëveshjeve brenda qeverisë ruse rreth luftës në Ukrainë. Ato zbulojnë grindjet brenda qeverisë ruse për numrin e ushtarëve të vdekur dhe të plagosur në Ukrainë, raporton skynews. Shërbimi Federal i Sigurisë i Rusisë (FSB) ka akuzuar ushtrinë për fshehjen e shkallës së viktimave ruse, thotë […] \n The post  Dokumentet e reja amerikane zbulojnë mosmarrëveshjet e mëdha brenda qeverisë ruse  appeared first on  Telegrafi .",
        "Content": "Dokumentet sekrete ushtarake amerikane të zbuluara rishtazi zbulojnë thellësinë e mosmarrëveshjeve brenda qeverisë ruse rreth luftës në Ukrainë. \n Ato zbulojnë grindjet brenda qeverisë ruse për numrin e ushtarëve të vdekur dhe të plagosur në Ukrainë, raporton  skynews. \n Shërbimi Federal i Sigurisë i Rusisë (FSB) ka akuzuar ushtrinë për fshehjen e shkallës së viktimave ruse, thotë Ney York Times. \n Dokumentet e reja thuhet se zbulojnë sesi agjencitë amerikane të spiunazhit kanë arritur të depërtojnë “pothuajse çdo aspekt të aparatit të inteligjencës ruse dhe strukturës së komandës ushtarake”. \n Moska është akuzuar prej kohësh se po përpiqet të parandalojë raportimin e shtrirjes së vërtetë të humbjeve të saj. \n Më herët sot, Ministria e Mbrojtjes e Mbretërisë së Bashkuar tha se Vladimir Putin po bënte një luftë “të keqmenaxhuar dhe të dështuar” në Ukrainë. \n “Zyrtarët e FSB-së, thuhet në dokument, pretendojnë se numri i ministrisë nuk përfshin të vdekurit dhe të plagosurit midis Gardës Kombëtare Ruse, forcës mercenare Wagner ose luftëtarëve të dalë nga Ramzan Kadyrov, udhëheqës i republikës jugore ruse, Çeçenia”, shkruan gazeta amerikane. \n Shërbimi llogariti se janë afër 110 mijë viktimat ruse. As Rusia dhe as Ukraina nuk kanë publikuar shifra të sakta të viktimave.  /Telegrafi/ \n The post  Dokumentet e reja amerikane zbulojnë mosmarrëveshjet e mëdha brenda qeverisë ruse  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Evropa",
        "PubDate": "2023-04-13 14:42:03"
    },
    {
        "Title": "Bayern Munich e ka pezulluar Sadio Manen deri në një vendim të dytë",
        "Description": "Ylli i Bayern Munichut, Sadio Mane është suspenduar deri në njoftimin e dytë, vendimi i drejtuesve të klubit bavarez është marrë pas një sërë takimesh të zhvilluara dje dhe sot. Mane u gjobit pasi goditi me grusht shokun e skuadrës Leroy Sane në dhomën e zhveshjes pas humbjes nga Manchester City (3-0) në çerekfinale të […] \n The post  Bayern Munich e ka pezulluar Sadio Manen deri në një vendim të dytë  appeared first on  Telegrafi .",
        "Content": "Ylli i Bayern Munichut, Sadio Mane është suspenduar deri në njoftimin e dytë, vendimi i drejtuesve të klubit bavarez është marrë pas një sërë takimesh të zhvilluara dje dhe sot. \n Mane u gjobit pasi goditi me grusht shokun e skuadrës Leroy Sane në dhomën e zhveshjes pas humbjes nga Manchester City (3-0) në çerekfinale të Ligës së Kampionëve. \n Dyshja kanë debatuar në fushë për shkak të një pasimi të keq të përfaqësuesit gjerman. \n \n Debati nisi në fushë dhe vazhdoi në dhomën e zhveshjes ku senegalezit e humbi plotësisht durimin dhe u hodh mbi shokun e skuadrës duke e goditur me grusht në fytyrë. \n Ky është një reagim që ka habitur plotësisht botën e futbollit pasi Mane është konsideruar gjithmonë një lojtar i qetë që bën një jetë modeste jashtë fushës dhe nuk futet në konflikte me rivalët dhe shokët e skuadrës. \n Dje është mbajtur mbledhja e drejtuesve të Bayernit dhe Hasan Salihamidzic dhe Oliver Kahn kanë shqyrtuar vendimet e mundshme, të cilat ia kanë njoftuar futbollistit senegalez në një takim të ri mëngjesin e sotëm. \n Vendimi është që të pezullohet Sadio Mane deri në njoftimin e dytë, pra derisa klubi të vendosë t’i japë fund pezullimit, raporton Bild. \n \n Sadio Mané has been suspended by Bayern Munich for his altercation with Leroy Sané following their loss to Manchester City, per  @BILD_Sport   pic.twitter.com/wWfhzp3Ek5 \n — B/R Football (@brfootball)  April 13, 2023 \n \n Nga ana tjetër, ende nuk ka të dhëna për dënimin për Sanen, ndonëse edhe ai ishte i përfshirë në këtë ngjarje. \n Mane rrezikon një pezullim të përkohshëm ose edhe largim nga klubi për gjestin. / Telegrafi / \n The post  Bayern Munich e ka pezulluar Sadio Manen deri në një vendim të dytë  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Bundesliga",
        "PubDate": "2023-04-13 14:40:36"
    },
    {
        "Title": "Presidenti i Shqipërisë apelon për zgjedhje të lira dhe pa keqpërdorime",
        "Description": "Presidenti i Shqipërisë, Bajram Begaj, bëri thirrje për një fushatë zgjedhore të qetë dhe larg fenomeneve negative që u vërejtën në zgjedhjet e kaluara, pas një takimi me përfaqësues të institucioneve dhe organizata që do të organizojnë dhe monitorojnë procesin zgjedhor. Ky takim – ku ishin të pranishëm edhe përfaqësues të ambasadës së SHBA-së, zyrës […] \n The post  Presidenti i Shqipërisë apelon për zgjedhje të lira dhe pa keqpërdorime  appeared first on  Telegrafi .",
        "Content": "Presidenti i Shqipërisë, Bajram Begaj, bëri thirrje për një fushatë zgjedhore të qetë dhe larg fenomeneve negative që u vërejtën në zgjedhjet e kaluara, pas një takimi me përfaqësues të institucioneve dhe organizata që do të organizojnë dhe monitorojnë procesin zgjedhor. \n Ky takim – ku ishin të pranishëm edhe përfaqësues të ambasadës së SHBA-së, zyrës së BE-së dhe kryesuesja e misionit të OSBE/ODIHR, Audrey Glover – u zhvillua një ditë para hapjes së fushatës për zgjedhjet lokale që do të zhvillohen në Shqipëri më 14 maj. \n “Partitë politike duhet të paraqesin vetëm ofertë. Përvojat e mëparshme na kanë përballur jo rrallë herë me fenomene negative dhe me forma të paligjshme si pjesë e fushatës zgjedhore dhe institucionet jo gjithmonë kanë reaguar me sukses”, tha Begaj, transmeton REL. \n Ai shtoi se “fenomenet e shit-blerjes së votës, keqpërdorimit të burimeve financiare, financimet jo transparente dhe prishja e procesit zgjedhor janë të patolerueshme”. \n “Policia duhet të reagojë përballë çdo fenomeni që mund të cenojë procesin zgjedhor. Monitoruesit dhe komisionarët duhet të punojnë paanshmëri”, tha tutje ai. \n Presidenti Begaj kërkoi nga përfaqësuesit e partive politike që të mos përdorin gjuhë denigruese ndaj njëri-tjetrit gjatë fushatës zgjedhore dhe të paraqesin ide dhe programe që përmirësojnë realisht jetën e qytetarëve. \n Kreu i shtetit shqiptar bëri një thirrje edhe për qytetarët me të drejtë vote, duke iu kërkuar atyre të shprehin vullnetin e tyre të lirë dhe të denoncojnë çdo rast shantazhimi apo intimidimi. \n Dy ditë më parë, i dërguari i posaçëm i SHBA-së për Ballkanin Perëndimor, Gabriel Escobar, vizitoi Tiranën dhe u takua me krerët institucionalë. Ai takoi presidentin Begaj, kryeministrin Edi Rama dhe ministren e Jashtme, Olta Xhaçka, ndërsa zhvilloi takime edhe me përfaqësuesit e opozitës, Enkelejd Alibeaj dhe Ilir Metën. \n Ambasada amerikane në Shqipëri tha se thirrja e Escobarit për liderët ka qenë që ”të sigurojnë që kandidatët të përmbushin kërkesat e ligjit dhe të përmbushin pritshmëritë e qytetarëve shqiptarë për integritet të lartë”. \n Thirrje të ngjashme ka bërë edhe ambasadorja amerikane në Tiranë, Yuri Kim, ditë më parë. \n Por pavarësisht këtyre thirrjeve, Komisioni Qendror i Zgjedhjeve, që ka verifikuar kandidatët për 61 bashkitë dhe kandidatët për këshillat bashkiakë, ka gjetur se për 34 kandidatë ka dyshime për “pastërtinë e figurës”. Nga 34 kandidatët, dhjetë janë për kryetar bashkie dhe gjysma e tyre i përkasin Partisë Socialiste. \n Kryekomisioneri Ilirjan Celibashi tha se për këta kandidatë ka dyshime se mund të kenë shkelur formularin e dekriminalizimit dhe për këtë arsye do të verifikohen nga Prokuroria. \n Partia Socialiste dhe koalicioni “Bashkë Fitojmë”, në të cilin bëjnë pjesë “Partia e Lirisë” e Ilir Metës dhe një grup deputetësh demokratë – që udhëhiqen nga Sali Berisha – garojnë me kandidatë në 61 bashkitë e vendit. \n Partia Demokratike ka dalë me kandidatë në vetëm 15 bashki, pasi nuk është arritur kompromis që dy grupimet brenda Partisë Demokratike të dalin me kandidatë të përbashkët. \n Ndarja e thellë në PD u krijua në maj të vitit 2021, kur SHBA-ja shpalli ish-kryeministrin Berisha si person të padëshiruar. Kjo rezultoi me krijimin e strukturave paralale brenda partisë më të madhe opozitare, e madje edhe në protesta të dhunshme. \n Kandidatët e propozuar dhe të mbështetur nga Sali Berisha nuk do të garojnë nën logon e PD-së, por të koalicionit “Bashkë Fitojmë”, që drejtohet nga partia e së majtës e Ilir Metës – Partia e Lirisë. Aktualisht thuajse të gjitha bashkitë e vendit drejtohen nga Partia Socialiste, për shkak se opozita i pati bojkotuar zgjedhjet lokale të vitit 2019. \n The post  Presidenti i Shqipërisë apelon për zgjedhje të lira dhe pa keqpërdorime  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Shqipëri",
        "PubDate": "2023-04-13 14:31:53"
    },
    {
        "Title": "Çekia ndryshon qëndrim ndaj Kosovës, emëron ambasador në Prishtinë",
        "Description": "“Hap historik. Presidenti Pavel konfirmon ambasadorin në Kosovë”. Ky është titulli i gazetës çeke “Seznam Zpravy”. Republika Çeke ka një ambasadë në Prishtinë, por asnjëherë më parë në pesëmbëdhjetë vitet e pavarësisë së Kosovës, nuk e ka drejtuar këtë zyrë një diplomat me titull të plotë. Kjo tani do të ndryshojë. Politika e jashtme çeke […] \n The post  Çekia ndryshon qëndrim ndaj Kosovës, emëron ambasador në Prishtinë  appeared first on  Telegrafi .",
        "Content": "“Hap historik. Presidenti Pavel konfirmon ambasadorin në Kosovë”. Ky është titulli i gazetës çeke “Seznam Zpravy”. \n Republika Çeke ka një ambasadë në Prishtinë, por asnjëherë më parë në pesëmbëdhjetë vitet e pavarësisë së Kosovës, nuk e ka drejtuar këtë zyrë një diplomat me titull të plotë. Kjo tani do të ndryshojë. \n Politika e jashtme çeke po përballet me një ndryshim historik. Për herë të parë ndonjëherë, Praga do të dërgojë një ambasador me të kompetenca të plota në Kosovë. Që të ndodhë kjo, deri më tani kanë penguar me kundërshtim, “tandemi” i dy ish-presidentëve, Vaclav Klaus dhe Milos Zeman. \n Republika Çeke e njohu Kosovën në vitin 2008, kur vendi shpalli pavarësinë. Por ishte gjithmonë një çështje e ndjeshme – për shkak të mosmarrëveshjes me Serbinë dhe si rrjedhojë, lidhjeve të saj të ngushta me Rusinë. \n “Presidenti është i gatshëm ta ndërmarrë këtë hap”, tha Eva Hromadkova nga ekipi për komunikim me media të presidentit. Përgjigja e saj pasoi pyetjen e gazetës “Seznam Zprav”, nëse presidenti Petr Pavel do të emëronte një ambasador për Kosovën. Formalisht, është pushteti i presidentit \n Të mërkurën, sipas informacioneve të gazetës “Seznam Zprav”, qeveria diskutoi emrin e ri të diplomatit që do të bëhet ambasadori i parë i emëruar ndonjëherë në Prishtinë. \n Gazeta “Seznam Zpravy” e di emrin, dhe ai është një diplomat me karrierë të gjatë, i cili gjithashtu ka përvojë në postin e ambasadorit. \n “Situatë absurde” \n “Ne nuk komentojmë detajet e emërimit të ambasadorëve”, tha Daniel Drake, një zëdhënës. Në terma të përgjithshëm, megjithatë, ai deklaroi se Pallati “Çernin” përpiqet të vendosë marrëdhënie me Kosovën në nivel ambasadori. Kjo do të thotë gjithmonë një seancë “të shëndetshme” pa pyetje të rënda. \n “Ministria e Punëve të Jashtme ka mbajtur prej kohësh qëndrimin e vendosjes së marrëdhënieve diplomatike me Kosovën në nivelin më të lartë, pasi është e nevojshme të korrigjohet situata absurde ku Çekia njeh pavarësinë e Kosovës, ka një ambasadë në vend, por të mos ketë një ambasador,” i tha zëdhënësi Drake, gazetës “Seznam Zpravam”. \n Në Kosovë, përkatësisht në Prishtinë ka një situatë paradoksale. I gjithë Bashkimi Evropian, 27 vendet anëtare, përfshirë Republikën Çeke, përfaqësohen me rolin e ambasadorit nga diplomati Tomas Szunyog. Megjithatë, vetë Republika Çeke ka atje vetëm një diplomat të ri, të ngarkuarin me punë, Pavel Bílek, që nga viti 2018. Ai tashmë po shërben atje. \n Njohja e Kosovës tashmë ishte kundërshtuar nga presidenti Vaclav Klaus, i ndjekur nga Milos Zeman. Kështu, asnjë ambasador nuk mund të mbajë detyrën pa pëlqimin e kreut të shtetit. “Ministri i Punëve të Jashtme i propozon qeverisë një ambasador, pas miratimit propozimi i paraqitet për nënshkrim Presidentit të Republikës, i cili emëron ambasadorin me kundërnënshkrim, d.m.th nënshkrimin e Kryeministrit”, përshkruan procedurën, pallati “Çernin”, procesin e emërimit të ambasadorëve në faqen e saj të internetit. Në të kundërt, një diplomat me gradën e të ngarkuarit me punë emërohet nga ministria dhe nuk ka nevojë për miratimin e presidentit. \n Ish presidenti Zeman e refuzoi emërimin e ambasadorit për Kosovën dhe madje ua kaloi edhe serbëve me deklarata të nxehta në drejtim të Prishtinës. Në vitin 2019, kur presidenti Zeman dukej se ishte në kulmin e fuqisë së tij politike, ai madje i premtoi presidentit serb, Aleksandar Vuçiq në Beograd, se do të diskutonte me qeverinë e vet, nëse do të ishte e mundur “ç’njohja” e Kosovës. Në fund, kjo nuk ndodhi. \n Përpjekjet për pajtim \n Pas shpërbërjes së Jugosllavisë, Kosova i përkiste Serbisë, por në vitin 2008 shpalli pavarësinë me mbështetjen e Perëndimit. Megjithatë, Serbia ende e konsideron atë si territor të saj. Shumica e shteteve anëtare të OKB-së, përfshirë Republikën Çeke, e kanë njohur pavarësinë e Kosovës, por ka edhe vende të BE-së si Sllovakia, Spanja dhe Greqia që nuk e kanë bërë këtë – për shembull për shkak të problemeve të tyre të brendshme me tendencat separatiste. As Kina nuk e njeh Kosovën. \n Në veçanti, Bashkimi Evropian është shumë i përfshirë në Kosovë dhe po përpiqet të sjellë pajtimin ndërmjet Beogradit dhe Prishtinës. Muajin e kaluar, Vuçiq u takua në terren neutral në Shkup të Maqedonisë së Veriut, me kryeministrin e Kosovës Albin Kurti, për një marrëveshje për normalizimin e marrëdhënieve të ndërsjella. \n Javën e kaluar në Hagë filloi edhe gjyqi i ish-presidentit të Kosovës, Hashim Thaçi dhe tre drejtuesve të tjerë të lartë të ish-Ushtrisë Çlirimtare të Kosovës. Ata përballen me akuza për krime lufte dhe krime kundër njerëzimit, gjatë kryengritjes për pavarësi nga Serbia. Thaçi dha dorëheqjen nga posti i presidentit për shkak të procesit gjyqësor, dhe deklaroi në gjykatë se ndihej i pafajshëm. \n The post  Çekia ndryshon qëndrim ndaj Kosovës, emëron ambasador në Prishtinë  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Kosovë",
        "PubDate": "2023-04-13 14:29:40"
    },
    {
        "Title": "Inspektorët në terren, rikujtojnë qytetarët për çmimet që duhet t’i kenë pemët dhe perimet në Maqedoni",
        "Description": "Që nga miratimi i vendimit qeveritar për ngrirjen e çmimeve për disa produkte, deri tani janë kryer mbi 650 kontrolle nga inspektorët. Nga Inspektoriati njoftojnë se janë vërtetuar shkelje të vendimeve te 22 subjekte me çka janë shqiptuar edhe gjoba në vlerë prej 1.300.000 denarëve. “Nga kontrollet e bëra është konstatuar se produktet e përfshira […] \n The post  Inspektorët në terren, rikujtojnë qytetarët për çmimet që duhet t’i kenë pemët dhe perimet në Maqedoni  appeared first on  Telegrafi .",
        "Content": "Që nga miratimi i vendimit qeveritar për ngrirjen e çmimeve për disa produkte, deri tani janë kryer mbi 650 kontrolle nga inspektorët. \n Nga Inspektoriati njoftojnë se janë vërtetuar shkelje të vendimeve te 22 subjekte me çka janë shqiptuar edhe gjoba në vlerë prej 1.300.000 denarëve. \n “Nga kontrollet e bëra është konstatuar se produktet e përfshira në këto vendime shiten me çmime në përputhje me vendimin e fundit të ndryshuar dhe shumica e tyre janë të disponueshme në dyqane dhe tregje në të gjithë vendin”, thonë nga Inspektoriati Shtetëror i Tregut. \n Ata rikujtojnë se sipas vendimit të fundit të Qeverisë, domatet kushtojnë 95 denarë, 95 denarë krastaveca, 70 denarë patate, deri në 100 denarë speca të gjelbër, deri në 95 denarë për groshë, 110 denarë për thejrrëza, 75 denarë për banane, deri në 60 denarë për portokall, 65 denarë për mandarina dhe 60 denarë për limon./Telegrafi/ \n The post  Inspektorët në terren, rikujtojnë qytetarët për çmimet që duhet t’i kenë pemët dhe perimet në Maqedoni  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Maqedonia e Veriut",
        "PubDate": "2023-04-13 14:29:21"
    },
    {
        "Title": "Arta Bajrami sjell imazhe nga xhirimet e klipit që do të jetë pjesë e albumit të saj të ri “038”",
        "Description": "Këngëtarja e mirënjohur shqiptare, Arta Bajrami ka paralajmëruar rikthimin me projekte të reja muzikore. Përmes disa postimeve në Instagram, Arta pak ditë më parë ka njoftuar se është në përgatitje të një albumi të ri. Ndërsa tani këngëtarja zbuloi se ka nisur xhirimet e këngës së parë që mban titullin “Intimidoj” e që do të […] \n The post  Arta Bajrami sjell imazhe nga xhirimet e klipit që do të jetë pjesë e albumit të saj të ri “038”  appeared first on  Telegrafi .",
        "Content": "Këngëtarja e mirënjohur shqiptare, Arta Bajrami ka paralajmëruar rikthimin me projekte të reja muzikore. \n Përmes disa postimeve në Instagram, Arta pak ditë më parë ka njoftuar se është në përgatitje të një albumi të ri. \n Ndërsa tani këngëtarja zbuloi se ka nisur xhirimet e këngës së parë që mban titullin “Intimidoj” e që do të jetë pjesë e albumit. \n Foto: Arta Bajrami/Instagram \n Autorja e “Falet kjo zemër” ka ndarë imazhe të shkëputura nga xhirimet e videoklipit teksa shihet e veshur me një kostum me ngjyrë të zezë me zinxhir të vendosur sipër. \n Ajo dukej më në formë se kurrë më parë ndërsa të shumta ishin edhe komentet e fansave që padyshim presin me padurim një këngë nga ajo. \n \n \n   \n \n \n \n \n \n \n \n \n \n \n View this post on Instagram \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n A post shared by Arta Bajrami Queen   of Iliria   (@iamartabajrami) \n \n \n \n “Duke xhiruar këngën time të parë “Intimidoj” për albumin tim të ardhshëm “038”, ka shkruar këngëtarja në mbishkrimin e postimit. \n Ndërkohë, kujtojmë që projekti i fundit i Artës mban titullin “Ai nuk ka faj” që e solli në nëntor të vitit të kaluar. / Telegrafi / \n The post  Arta Bajrami sjell imazhe nga xhirimet e klipit që do të jetë pjesë e albumit të saj të ri “038”  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Muzikë",
        "PubDate": "2023-04-13 14:24:55"
    },
    {
        "Title": "Juren Klopp ka gati fshesën – 13 lojtarë do të largohen nga ‘Anfield’",
        "Description": "Liverpool po luan sezonin më të keq në epokën e Jurgen Klopp dhe trajneri gjerman po përgatit ndryshime të mëdha në skuadër për sezonin e ardhshëm. Sipas Express janë 13 lojtarë mund të largohen nga Anfield në afatin kalimtar veror. Roberto Firmino, Adrian, Naby Keita dhe Alex Oxlade-Chamberlain kanë kontrata deri në fund të sezonit […] \n The post  Juren Klopp ka gati fshesën – 13 lojtarë do të largohen nga ‘Anfield’  appeared first on  Telegrafi .",
        "Content": "Liverpool po luan sezonin më të keq në epokën e Jurgen Klopp dhe trajneri gjerman po përgatit ndryshime të mëdha në skuadër për sezonin e ardhshëm. \n Sipas Express janë 13 lojtarë mund të largohen nga Anfield në afatin kalimtar veror. \n Roberto Firmino, Adrian, Naby Keita dhe Alex Oxlade-Chamberlain kanë kontrata deri në fund të sezonit dhe nuk do t’iu zgjaten ato. \n \n Liverpooli planifikon të investojë paratë që do të kursejë në pagat e tyre në lojtarë të rinj. \n Do të largohet edhe Arthur Melo, mesfushori brazilian që mbërriti në Liverpool si huazim nga Juventusi. \n Liverpool ka një opsion për të blerë kontratën e tij, por Melo ka luajtur vetëm 13 minuta dhe Reds mezi po presin ta heqë qafe të. \n \n Caoimhen Kelleher, Sepp van den Berg, Rhys Williams, Nat Phillips janë në shitje. Kësaj liste i shtohet edhe mbrojtësi Joel Matip, i cili është me klubin që nga viti 2016. \n Tre të tjerët që Klopp mund të heqë dorë për të fituar para për përforcime janë James Milner, Joe Gomez dhe Kostas Tsimikas. \n Liverpoolit i duhet një mrekulli deri në fund të sezonit për të rrëmbyer vendin e katërt dhe një vend në Ligën e Kampionëve. \n \n Me nëntë ndeshje përpara, ata janë 12 pikë prapa Newcastleit të vendit të tretë dhe Manchester Unitedit të vendit të katërt. / Telegrafi / \n The post  Juren Klopp ka gati fshesën – 13 lojtarë do të largohen nga ‘Anfield’  appeared first on  Telegrafi .",
        "Source": "Telegrafi",
        "Category": "Premier League",
        "PubDate": "2023-04-13 14:18:30"
    },
    {
        "Title": "Autobusi-spital që shpëton jetën e ushtarëve të plagosur në Bahmut",
        "Description": "I pikturuar me ngjyra të ndezura, autobusi i përshtatur në një njësi evakuimi mjekësor dhe i pajisur me teknologji të lartë në Ukrainë, ka mundësuar trajtime shpëtimi për ushtarët e plagosur rëndë në vijën e frontit në Bahmut. /REL \n The post  Autobusi-spital që shpëton jetën e ushtarëve të plagosur në Bahmut  appeared first on  Gazeta Express .",
        "Content": "I pikturuar me ngjyra të ndezura, autobusi i përshtatur në një njësi evakuimi mjekësor dhe i pajisur me teknologji të lartë në Ukrainë, ka mundësuar trajtime shpëtimi për ushtarët e plagosur rëndë në vijën e frontit në Bahmut.  /REL \n 1Volodymyri, 22 vjeç, anëtar i Batalionit Mjekësor të Spitaleve, një organizatë ukrainase e profesionistëve mjekësorë vullnetarë, shihet duke qëndruar jashtë një autobusi të kujdesit intensiv në Ukrainën lindore më 11 prill. Autobusi, i pikturuar me luledielli — lulja kombëtare e Ukrainës — ka qenë një strehë që ka mirëpritur ushtarë të plagosur rëndë, të cilët kanë nevojë për kujdes mjekësor që shpëton jetë, i cili nuk mund të ofrohet pranë frontit. \n 2Me një njësi të kujdesit intensiv me gjashtë shtretër dhe hapësirë për më shumë, autobusi “Avstriika”, i quajtur siaps një vullnetari austriak të vdekur, ka evakuuar deri më tani afro 600 persona. \n 3Ruslani, një ndihmës vullnetar 26-vjeçar, i jep për të pirë një ushtari ukrainas që u plagos në Bahmut. \n 4Ruslani dhe Volodymyri, një mjek praktikant, përdorin një aplikacion në celular për të ekzaminuar gjendjen e organeve vitale të një ushtari të plagosur rëndë. Vullnetarët duhet të punojnë pasi të bjerë errësira për të ngarkuar ushtarët e plagosur në autobusin e konvertuar dhe për t’i dërguar në një spital ushtarak në qytetin e Dnipros, ku mund të marrin trajtimin e duhur mjekësor. \n 5Gjatë udhëtimit, ekipi mjekësor stabilizon rastet më të rënda ndërsa komunikon me spitalin në Dnipro për t’u përgatitur për mbërritjen e tyre. \n 6Një ushtar i plagosur duke pritur për t’i transferuar. \n 7″Për momentin, kemi vetëm një autobus që është në funksion, ai që po përdorim tani”, thotë Volodymyr. “I kemi blerë dy autobusë të tjerë. Po i pajisim dhe do të vihen në funksion sa më shpejt. Nuk mund t’ju them se kur saktësisht, por mendoj se brenda një ose dy muajsh do të jenë plotësisht funksionalë”. \n 8Projekti i autobusëve ambulancë është pjesë e një rrjeti më të gjerë ekipesh evakuimi në Ukrainë, që lidh ushtarët në llogore me ekipe të vogla në pozicionet e pasme, më pas me spitalet në terren, objektet e vogla aty pranë dhe përfundimisht me qendrat e mëdha për raste të rënda. Vullnetarët janë shënjestruar edhe nga raketat ruse. \n The post  Autobusi-spital që shpëton jetën e ushtarëve të plagosur në Bahmut  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Lajme",
        "PubDate": "2023-04-13 14:53:00"
    },
    {
        "Title": "Koreja e Veriut, provë të re me raketë balistike",
        "Description": "Të enjten, Koreja e Veriut lëshoi një raketë balistike ndërkontinentale, duke shkaktuar alarm dhe paralajmërime për evakuim në ishullin kryesor që ndodhet në skajin më verior të Japonisë, thanë zyrtarë të Shteteve të Bashkuara. Sipas mediave në Japoni, banorët në ishullin e Hokkaidos u lajmëruan të strehoheshin menjëherë në bodrumet e tyre; ndërkohë, disa linja […] \n The post  Koreja e Veriut, provë të re me raketë balistike  appeared first on  Gazeta Express .",
        "Content": "Të enjten, Koreja e Veriut lëshoi një raketë balistike ndërkontinentale, duke shkaktuar alarm dhe paralajmërime për evakuim në ishullin kryesor që ndodhet në skajin më verior të Japonisë, thanë zyrtarë të Shteteve të Bashkuara. \n Sipas mediave në Japoni, banorët në ishullin e Hokkaidos u lajmëruan të strehoheshin menjëherë në bodrumet e tyre; ndërkohë, disa linja të transportit publik u mbyllën përkohësisht. \n Megjithatë, rreth 20 minuta pas alarmit, zyrtarët japonezë e tërhoqën paralajmërimin. Ministri i Mbrojtjes së Japonisë, Yasukazu Hamada deklaroi se raketa kishte rënë jashtë territorit të Japonisë. \n Përmes një deklarate, Shtëpia e Bardhë e dënoi ashpër këtë provë, ku sipas njoftimit, ishte përfshirë një raketë me rreze të gjatë veprimi. \n Shefi i Shtabit të Përgjithshëm të Ushtrisë së Koresë së Jugut tha se raketa ishte me rreze të mesme ose të gjatë veprimi dhe se ishte lëshuar me një kënd të lartë fluturimi, nga një zonë në Phenian . \n Sipas njoftimit, raketa përshkoi 1000 kilometra para se të binte në detin mes Koresë dhe Japonisë. \n Një zyrtar i Ministrisë së Mbrojtjes së Koresë së Jugut i tha më vonë Zërit të Amerikës se për këtë raketë ka të ngjarë të jetë përdorur karburant i ngurtë dhe se ajo duhet të jetë një lloj i ri rakete, e palëshuar më parë nga Koreja e Veriut. \n Koreja e Veriut synon prej kohësh të zhvillojë një raketë balistike ndërkontinentale me karburant të ngurtë, e cila mund të lëshohet shumë më shpejt se raketat me karburant të lëngshëm./VOA/ \n The post  Koreja e Veriut, provë të re me raketë balistike  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Lajme",
        "PubDate": "2023-04-13 14:52:37"
    },
    {
        "Title": "Pse gjyqtarët dhe avokatët mbanin paruke?",
        "Description": "Cili është shkaku i mbajtjes së parukeve të tilla? Kjo modë është zhvilluar më së shumti në mesin e shekullit të 17-të dhe nisi të zbatohen nga Mbreti Louis në Francë. Sifilizi, një sëmundje epidemike e kohës, shkaktonte rënie flokësh, gjë që e bëri parukën një modë dhe një mbulesë të nevojshme. Gjithashtu, Mbreti i […] \n The post  Pse gjyqtarët dhe avokatët mbanin paruke?  appeared first on  Gazeta Express .",
        "Content": "Cili është shkaku i mbajtjes së parukeve të tilla? \n Kjo modë është zhvilluar më së shumti në mesin e shekullit të 17-të dhe nisi të zbatohen nga Mbreti Louis në Francë. Sifilizi, një sëmundje epidemike e kohës, shkaktonte rënie flokësh, gjë që e bëri parukën një modë dhe një mbulesë të nevojshme. \n Gjithashtu, Mbreti i Anglisë Charles II dhe shoqëria e tij e lartë filluan të mbanin paruke. Në atë kohë, rrobat e gjyqtarëve dhe avokatëve u përcaktuan të ishin të ngjashme me rrobat e pallatit. Kur kombinoheshin këto dy arsye, veshja e një paruke u bë e pashmangshme. \n Përveç kësaj, avokatët dhe gjyqtarët e përdorën atë për t’u ndarë nga publiku në sallën e gjyqit dhe për të vendosur epërsinë e tyre. \n Moda e parukeve vazhdoi në shekullin e 18-të. Paruka më e shkurtër dhe më kaçurrela u bë pjesë e jetës së përditshme, ndërsa paruka me flokë të gjatë u bë një pjesë ceremoniale e historisë që përfaqësonte gjyqtarët dhe avokatët./a2cnn \n The post  Pse gjyqtarët dhe avokatët mbanin paruke?  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Fun",
        "PubDate": "2023-04-13 14:50:43"
    },
    {
        "Title": "Tentoi dy herë të vetëvritej, i riu nga Tirana përfundon në spital me dëmtime të shumta",
        "Description": "Një 29 vjeçar është hedhur nga kati i dytë i banesës në Qytet Studenti. Si pasojë është dëmtuar  dhe ndodhet në spital nën kujdesin e mjekëve. Mësohet se fillimisht ai ka tentuar të vetëvaret, por është ndaluar nga familjarët, më pas ai ka hipur në çatinë e katit të dytë dhe është hedhur. Grupi hetimor […] \n The post  Tentoi dy herë të vetëvritej, i riu nga Tirana përfundon në spital me dëmtime të shumta  appeared first on  Gazeta Express .",
        "Content": "Një 29 vjeçar është hedhur nga kati i dytë i banesës në Qytet Studenti. Si pasojë është dëmtuar  dhe ndodhet në spital nën kujdesin e mjekëve. \n Mësohet se fillimisht ai ka tentuar të vetëvaret, por është ndaluar nga familjarët, më pas ai ka hipur në çatinë e katit të dytë dhe është hedhur. \n Grupi hetimor po punon për sqarimin e rrethanave të ngjarjes. \n Njoftimi i policisë: \n Tiranë/Informacion paraprak \n Më datë 13.04.2023, rreth orës 16:05, shtetasi H. L., 29 vjeç, në banesën e tij, në Qytet Studenti, dyshohet se ka tentuar të vetëvaret me litar por e kanë ndaluar familjarët. Më pas ka hipur në katin e dytë të çatisë dhe është hedhur nga lartësia. \n Si pasojë është dëmtuar dhe ndodhet në spital, nën kujdesin e mjekëve. \n Grupi hetimor po punon për sqarimin e rrethanave të ngjarjes. \n /Gazeta Express \n The post  Tentoi dy herë të vetëvritej, i riu nga Tirana përfundon në spital me dëmtime të shumta  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Ballina",
        "PubDate": "2023-04-13 14:46:21"
    },
    {
        "Title": "KQZ mblidhet nesër, në rend të ditës miratimi i listës së qendrave të votimit",
        "Description": "Komisioni Qendror i Zgjedhjeve nesër do të mbajë mbledhje duke nisur nga ora 13:30. Këtë për Express e konfirmoi zëdhënësi i KQZ-së, Valmir Elezi. “Ju njoftoj se mbledhja e radhës e Komisionit Qendror të Zgjedhjeve mbahet të premten, më 14 prill, me fillim në orën 13:30. Në rend të ditës është planifikuar që nga anëtarët […] \n The post  KQZ mblidhet nesër, në rend të ditës miratimi i listës së qendrave të votimit  appeared first on  Gazeta Express .",
        "Content": "Komisioni Qendror i Zgjedhjeve nesër do të mbajë mbledhje duke nisur nga ora 13:30. \n Këtë për Express\ne konfirmoi zëdhënësi i KQZ-së, Valmir Elezi. \n “Ju njoftoj se mbledhja e radhës e Komisionit Qendror të Zgjedhjeve mbahet të premten, më 14 prill, me fillim në orën 13:30. Në rend të ditës është planifikuar që nga anëtarët e KQZ-së të shqyrtohen dhe miratohen disa çështje në kuadër të përgatitjes së zgjedhjeve të 23 prillit”, tha Elezi. \n Në rend të ditës është edhe shqyrtimi dhe miratimi i qendrave të votimit në komunat Mitrovicë e Veriut, Zveçan, Leposaviq e Zubin Potok. \n \n Kjo mbledhje ishte paraparë të mbahej të martën mirëpo u shtye për shkak se anëtarët e KQZ-së kanë kërkuar më shumë informacione për disa pika të rendit të ditës. \n \n Zgjedhjet në Veri/ Pse anëtarët e KQZ-së kërkuan më shumë informacione nga Policia? \n \n The post  KQZ mblidhet nesër, në rend të ditës miratimi i listës së qendrave të votimit  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Lajme",
        "PubDate": "2023-04-13 14:45:11"
    },
    {
        "Title": "Aksident në Vragoli të Fushë Kosovës",
        "Description": "Në Vragoli të Fushë Kosovës ka ndodhur një aksident trafiku, pak minuta më parë. Si rrjedhojë janë krijuar kolona. Një lexues i Gazetës Express ka dërguar pamje nga vendi i ngjarjes, teksa nuk dihet nëse ka persona të lënduar. \n The post  Aksident në Vragoli të Fushë Kosovës  appeared first on  Gazeta Express .",
        "Content": "Në Vragoli të Fushë Kosovës ka ndodhur një aksident trafiku, pak minuta më parë. \n Si rrjedhojë janë krijuar kolona. \n Një lexues i Gazetës Express ka dërguar pamje nga vendi i ngjarjes, teksa nuk dihet nëse ka persona të lënduar. \n \n \n \n \n \n The post  Aksident në Vragoli të Fushë Kosovës  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Lajme",
        "PubDate": "2023-04-13 14:38:20"
    },
    {
        "Title": "“U sulmova nga policia fetare”, Valon Syla: Çka po ju vjen rëndë që i kallëzoj veturat e imamëve?",
        "Description": "Gazetari Valon Syla thotë se ai ka shkruar dhe ka folur për luksin e disa imamëve në ditën që u sulmua dhe beson se sulmi ndaj tij lidhet me këtë. Megjithatë, ai thekson se në Republikën e Kosovës, ku shteti ka bazë lirinë e garantuar me Kushtetutë dhe jo Sheriatin, ai do të flasë dhe […] \n The post  “U sulmova nga policia fetare”, Valon Syla: Çka po ju vjen rëndë që i kallëzoj veturat e imamëve?  appeared first on  Gazeta Express .",
        "Content": "Gazetari Valon Syla thotë se ai ka shkruar dhe ka folur për luksin e disa imamëve në ditën që u sulmua dhe beson se sulmi ndaj tij lidhet me këtë. Megjithatë, ai thekson se në Republikën e Kosovës, ku shteti ka bazë lirinë e garantuar me Kushtetutë dhe jo Sheriatin, ai do të flasë dhe do t’i japë kritikat e tij.  \n Gazeta Express \n Derisa po\nrrëfente ngjarjen e të martës mbrëma në Pressing, gazetari Valon Syla e kuptoi\nse janë arrestuar tre të dyshuarit për sulm ndaj tij. Njoftimin e dha ministri\ni Punëve të Brendshme, Xhelal Sveçla. Më vonë një medium publikoi emrat e tre\ntë arrestuarve për rrahjen e Sylës para një lokali në Prishtinë.  \n Por, gazetari\nishte i sigurt se sulmi ndaj tij ishte bërë nga “islamikë fanatikë” dhe kishte\nte bënte me postimet që ai i ka pasur gjatë të njëjtës ditë për “luksin” e\nBashkësisë Islame të Kosovës dhe imamin e Prizrenit, Mazllam Mazllamin.  \n Syla ka treguar\nse ka nisur ta komentojë imamin e Prizrenit, Mazllum Mazllumi, kur i ka parë\ndisa video të sjelljes së tij në Facebook. Më vonë thotë se e ka parë që atij i\nështë dhuruar një veturë luksoze.  \n “E kuptova që po\nai hoxha nga xhemati e paska marrë një Mercedes, në kohën e Ramazanit, po ia\njep Naim Tërnava, mu më bëri të reagojë. A jeni ju hoxhallarë, apo jeni shoë-biznesmenë”,\nka thënë Syla.  \n Ai thotë se më\npas shkroi në Facebook për këtë imam dhe publikoi dy video, të cilat i shoqëroi\nme humor.  \n “Ramazani është\nnjë muaj i shenjtë për Islamin, ku duhet të tregohet modestia, mirëkuptimi,\nndalen sharjet, ndalet dhuna. Por, çfarë po ndodhë? Po marrin Mercedes dhe po i\nrrehin gazetarët rrugës. Cfarë është kjo? Polici fetare. Çfarë qenka tendenca e\ntyre?” \n Më tej, Syla ka\ntreguar se si rrodhi ngjarja të martën mbrëma, kur ai u largua nga studiot e\nemisionit “Pressing”,  për të shkuar në\nnjë restorant në Breg të Diellit, në Prishtinë. Thotë që gjatë rrugës ta kenë\nvërejtur se një veturë po u qëndronte afër, por që kanë menduar se është një\nprej kolegëve të tjerë, me të cilin do të shkonin në restorant.  \n Pohon se ka parë\nnjërin prej sulmuesve dhe thotë se do të mund ta identifikonte, por që nuk e\nnjihte si fytyrë.  \n “Mu ka afru një\nnjeri, një djalë, ndoshta afër 30-tave, ndoshta 27 vje, ndoshta 29, nuk e di\ndhe më thotë ‘a bën veç pak këtu’. Si e kam parë që ka mjekër, e dita që kanë\ndal euforikisht për diçka”, tha Syla.  \n Më tej, ai rrëfeu\nse si ndodhi i gjithë sulmi dhe si ikën sulmuesit pas disa goditjeve që i bënë.\n \n Syla thotë të\njetë angazhuar një polici fetare, për të mos ta lënë të flasë rreth\nimamëve.   \n “A jemi ne vend\nme Sheriat, a jemi në Arabinë Saudite, apo jemi në Republikën e Kosovës, e lirë\nme Kushtetutë. Çka po iu vjen rëndë që ua kallxojë veturat e hoxhallarëve, që i\nkanë më të mirë se presidentët e Kolumbisë. Çka nëse ata hoxhallarë, derisa\nishte lufta në Siri, ishin komplet të organizuar në krime terroriste. E tash po\nshpërblehen para pensionimit e ne po bëhemi që nuk po dimë asgjë. Ku i morën\nato para”, tha Syla.  \n Megjithatë,\ngazetari thotë se beson që në këtë rast, sulmi ndaj tij mund të ketë qenë\n“aversion i rastit”, që kanë parë postimet e tij në Facebook atë ditë.  \n Bashkësia Islame\ne Kosovës nuk ka reaguar për sulmin ndaj Sylës. Gazetari beson se Myftiu Naim\nTërnava nuk reagon, sepse kalkulon për të mos e humbur përkrahjen e grupeve më\nekstremiste brenda komunitetit islamik.  \n “Z. Naim Tërnava, kur e ka shpalosur Mercedesin Mazllumit në Prizren, e ka bërë me diplomaci, që t’i afrojë këto grupet që janë më ekstremiste se i duhen për zgjedhje të bëhet edhe njëherë Myfti”, tha Syla. / Express / \n Rrëfimin e plotë të Sylës mund ta ndiqni në këtë  link . \n The post  “U sulmova nga policia fetare”, Valon Syla: Çka po ju vjen rëndë që i kallëzoj veturat e imamëve?  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Lajme",
        "PubDate": "2023-04-13 14:35:34"
    },
    {
        "Title": "Pas Ligës së Kampionëve, sonte është radha e Ligës së Evropës dhe të Konferencës",
        "Description": "Pas Ligës së Kampionëve, sonte do të jetë radha e Ligës së Evropës dhe e Ligës së Konferencës. Pa dyshim, na presin ndeshje interesante në fazën çerekfinale të këtyre dy kompeticioneve. Në Ligën e Evropës, dueli kryesor do të jetë ai mes Manchester Unitedit dhe Sevillës, shkruan “Gazeta Express”. Ndërsa, duele interesante pritet të jenë […] \n The post  Pas Ligës së Kampionëve, sonte është radha e Ligës së Evropës dhe të Konferencës  appeared first on  Gazeta Express .",
        "Content": "Pas\nLigës së Kampionëve, sonte do të jetë radha e Ligës së Evropës dhe e Ligës së\nKonferencës. \n Pa\ndyshim, na presin ndeshje interesante në fazën çerekfinale të këtyre dy\nkompeticioneve. \n Në Ligën e Evropës, dueli kryesor do të jetë ai mes Manchester Unitedit dhe Sevillës, shkruan “Gazeta Express”. \n Ndërsa,\nduele interesante pritet të jenë edhe ato ndërmjet Juventusit me Sporting\nLisbonën dhe Feyenoordit me Romën. \n Kurse, në Ligën e Konferencës do të zhvillohen katër ndeshje të nivelizuara. \n Pjesa dërrmuese e ndeshjeve të sontme do të fillojnë në orën 21:00.  /Gazeta Express/ \n \n The post  Pas Ligës së Kampionëve, sonte është radha e Ligës së Evropës dhe të Konferencës  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Futboll",
        "PubDate": "2023-04-13 14:31:54"
    },
    {
        "Title": "Nesër marsh në mbështetje të të mbijetuarve të dhunës seksuale gjatë luftës në Kosovë",
        "Description": "Një marsh në mbështetje të të mbijetuarve të dhunës seksuale gjatë luftës në Kosovë do të mbahet nesër në Prishtinë. Në përfundim të tij, do të prezantohet edhe instalacioni “14 Prilli”, ditë kjo që tani zyrtarisht njihet si Dita e të mbijetuarve të dhunës seksuale nga koha e luftës. Marshi i cili do të fillojë […] \n The post  Nesër marsh në mbështetje të të mbijetuarve të dhunës seksuale gjatë luftës në Kosovë  appeared first on  Gazeta Express .",
        "Content": "Një marsh në mbështetje të të mbijetuarve të dhunës seksuale gjatë luftës në Kosovë do të mbahet nesër në Prishtinë. Në përfundim të tij, do të prezantohet edhe instalacioni “14 Prilli”, ditë kjo që tani zyrtarisht njihet si Dita e të mbijetuarve të dhunës seksuale nga koha e luftës. \n Marshi i cili do të fillojë në orën 12:00 nga sheshi “Ibrahim Rugova” deri të monumenti “Heroinat”, organizohet nga Qendra Kosovare për Rehabilitimin e të Mbijetuarve të Torturës dhe organizatat anëtarë të Platformës “Bëhu zëri im”, në bashkëpunim me Zyrën e Presidentes së Kosovës. \n Zyrtarizmi i 14 prillit si Ditë e të mbijetuarve të dhunës seksuale nga koha e luftës, është bërë në mbledhjen e mbajtur dje nga Qeveria e Kosovës, me kërkesë të presidentes së vendit, Vjosa Osmani. \n Osmani ka theksuar se ky vendim do t’i kontribuojë ruajtjes së memories kolektive, ndërsa ka përmendur nevojën e solidarizimit me të mbijetuarit e dhunës seksuale. \n Lidhur me këtë kanë reaguar nga Qendra Kosovare për Rehabilitimin e të Mbijetuarve të Torturës duke thënë se përmes zyrtarizimit të kësaj dite po njihet dhimbja dhe vuajtjet e të mbijetuarve. \n “Përmes zyrtarizimit të kësaj dite, dhimbja dhe vuajtjet e të mbijetuarve po njihen si nga institucionet ashtu edhe nga mbarë shoqëria. Prandaj edhe shënimi i 14 Prillit si Ditë e të mbijetuarve, njëkohësisht shënon edhe njohjen simbolike, e cila është tejet e rëndësishme në integrimin e plotë të të mbijetuarve të dhunës seksuale nga koha e luftës. Gjithashtu, shënimi i kësaj dite do të jetë moment i rëndësishëm në dokumentimin e  të vërtetës dhe thirrjes së memories kolektive”, thuhet në shkrimin e QKRMT-së në Facebook. \n The post  Nesër marsh në mbështetje të të mbijetuarve të dhunës seksuale gjatë luftës në Kosovë  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Lajme",
        "PubDate": "2023-04-13 14:31:48"
    },
    {
        "Title": "Përfshihet nga zjarri masivi pyjor në Maliq, zjarrfikësit e banorët nisen më këmbë për shkak të terrenit",
        "Description": "Një zjarr ka rënë në masivin pyjor të fshatit Plovisht në Bashkinë e Maliqit. Bëhet me dije se zjarri ka disa orë që është aktiv ndërkohë që mjetet e shërbimeve zjarrfikës të Maliqit e kanë të pamundur të arrijnë flakët e zjarrit, për shkak të terrenit të vështirë, ndaj janë duke shkuar në këmbë punojës […] \n The post  Përfshihet nga zjarri masivi pyjor në Maliq, zjarrfikësit e banorët nisen më këmbë për shkak të terrenit  appeared first on  Gazeta Express .",
        "Content": "Një zjarr ka rënë në masivin pyjor të fshatit Plovisht në Bashkinë e Maliqit. \n Bëhet me dije se zjarri ka disa orë që është aktiv ndërkohë që mjetet e shërbimeve zjarrfikës të Maliqit e kanë të pamundur të arrijnë flakët e zjarrit, për shkak të terrenit të vështirë, ndaj janë duke shkuar në këmbë punojës të këtij shërbimi por edhe banorë të zonës për të bere te mundur fikjen e zjarrit. \n Era e fortë pritet të përkeqësojë situatën dhe ende nuk dihet në qoftë se do të mundet të fiket zjarri brenda ditës së sotme. \n /Gazeta Express \n The post  Përfshihet nga zjarri masivi pyjor në Maliq, zjarrfikësit e banorët nisen më këmbë për shkak të terrenit  appeared first on  Gazeta Express .",
        "Source": "Gazeta Express",
        "Category": "Ballina",
        "PubDate": "2023-04-13 14:30:53"
    },
    {
        "Title": "Irene Khan dënon sulmin ndaj gazetarit Valon Syla",
        "Description": "Raportuesja speciale për liri të shprehjes e Kombeve të Bashkuara, Irene Khan e ka dënuar sulmin ndaj gazetarit Valon Syla. Ajo ka thënë se kjo është një ngjarje shqetësuese ndërsa ka bërë thirrje që sulmet ndaj gazetarëve të hetohen me shpejtësi dhe në mënyrë efektive. “Ngjarje shqetësuese. I bëj thirrje autoriteteve të Kosovës që të […]",
        "Content": "Raportuesja speciale për liri të shprehjes e Kombeve të Bashkuara, Irene Khan e ka dënuar sulmin ndaj gazetarit Valon Syla. \n Ajo ka thënë se kjo është një ngjarje shqetësuese ndërsa ka bërë thirrje që sulmet ndaj gazetarëve të hetohen me shpejtësi dhe në mënyrë efektive. \n “Ngjarje shqetësuese. I bëj thirrje autoriteteve të Kosovës që të hetojnë dhe ndjekin penalisht të gjitha sulmet kundër gazetarëve me shpejtësi dhe në mënyrë efektive”, ka shkruar ajo në Twitter. \n \n Worrying incident. I urge  #Kosovo  authorities to investigate and prosecute all attacks against  #journalists  speedily and effectively.  https://t.co/DzhkxK1i3w — Irene Khan (@Irenekhan)  April 13, 2023 \n \n Gazetari Valon Syla është sulmuar mbrëmjen e së martës në Prishtinë.  \n Siç është bërë e ditur, ai është ndjekur nga tre persona dhe sulmi ka ndodhur para një lokali në “Bregun e diellit” në Prishtinë.   \n Si pasojë e sulmit fizik, Syla ka marrë trajtim në Qendrën Klinike Universitare të Kosovës(QKUK). \n Një ditë më vonë është raportuar se personat e dyshuar janë arrestuar.",
        "Source": "Kosova press",
        "Category": "Drejtat Autoriale",
        "PubDate": "2023-04-13 14:39:42"
    },
    {
        "Title": "Vuçiq: Asociacioni, kusht për kthimin e serbëve në institucione",
        "Description": "Presidenti i Serbisë, Aleksandar Vuçiq është takuar të enjten me serbë të Kosovës në Rashkë, ku ka thënë se themelimi i Asociacionit të komunave me shumicë serbe është kusht për kthimin e serbëve në institucionet e Kosovës. Vuçiq ka kërkuar nga serbët e Kosovës që të jenë të bashkuar në vendimin për të mos dalë […]",
        "Content": "Presidenti i Serbisë, Aleksandar Vuçiq është takuar të enjten me serbë të Kosovës në Rashkë, ku ka thënë se themelimi i Asociacionit të komunave me shumicë serbe është kusht për kthimin e serbëve në institucionet e Kosovës. \n Vuçiq ka kërkuar nga serbët e Kosovës që të jenë të bashkuar në vendimin për të mos dalë në zgjedhje më 23 prill në katër komunat veriore. \n “Duhet të formohet Asociacioni i komunave serbe, se ky është kusht pa të cilin serbët nuk mund të kthehen në institucione, megjithëse herën e fundit e pashë që asnjëri prej jush nuk dëshiron të kthehet në institucione, ndoshta janë ëndrrat e mia boshe që do t’ia dilja në një rast të tillë dhe do t’ju lutesha, do ta bëja këtë, por nuk u shkon në mendje ta krijojnë asociacionin”, ka thënë ai. \n Sipas tij, pala kosovare dëshiron që përmbajtja e Asociacionit të jetë inekzistente, prandja edhe i kanë prezantuar edhe kushtet për themelimin e tij. \n Madje, sipas tij, edhe bashkësia ndërkombëtare nuk është e interesuar për themelimin e Asociacionit. \n Ndërkohë, Vuçiq ka bërë të ditur se dje kanë dorëzuar komentet e fundit në lidhje me çështjen e targave ilegale në veri./KosovaPress.",
        "Source": "Kosova press",
        "Category": "Drejtat Autoriale",
        "PubDate": "2023-04-13 14:31:25"
    },
    {
        "Title": "Çekia për herë të parë po punon në emërimin e një ambasadori në Kosovë",
        "Description": "Republika e Çekisë e ka një ambasadë në Prishtinë por asnjëherë më parë, në 15 vitet e Pavarësisë së Kosovës, zyra nuk është drejtuar nga një diplomat çek me titull të plotë. Për herë të parë Praga zyrtare do të dërgojë një ambasador me të drejta të plota, shkruan mediumi çek, Seznam Zprávy. “Presidenti është […]",
        "Content": "Republika e Çekisë e ka një ambasadë në Prishtinë por asnjëherë më parë, në 15 vitet e Pavarësisë së Kosovës, zyra nuk është drejtuar nga një diplomat çek me titull të plotë. \n Për herë të parë Praga zyrtare do të dërgojë një ambasador me të drejta të plota, shkruan mediumi çek, Seznam Zprávy. \n “Presidenti është i gatshëm ta ndërmarrë këtë hap”, u përgjigj Eva Hromádková nga ekipi i komunikimit mediatik i presidentit, kur u pyet nëse Petr Pavel do të emëronte një ambasador në Kosovë. \n Sipas informacioneve të mediumit çek, të mërkurën qeveria ka diskutuar emrin e ri të diplomatit që pritet të jetë ambasadori i parë në Prishtinë.",
        "Source": "Kosova press",
        "Category": "Lajme",
        "PubDate": "2023-04-13 14:12:42"
    },
    {
        "Title": "Radev: Bullgaria kthen çështjen e integrimit Ballkanit Perëndimor në agjendën e BE-së",
        "Description": "Bullgaria ka rikthyer në fokus të agjendës së BE-së çështjen e integrimit evropian të Ballkanit Perëndimor. Bosnja dhe Hercegovina mund të vazhdojë të llogarisë në mbështetjen e Bullgarisë për pranimin në BE dhe zbatimin e reformave të nevojshme, tha të mërkurën presidenti i Bullgarisë, Rumen Radev në një takim me Ministrin e Jashtëm boshnjak, Elmedin […]",
        "Content": "Bullgaria ka rikthyer në fokus të agjendës së BE-së çështjen e integrimit evropian të Ballkanit Perëndimor. Bosnja dhe Hercegovina mund të vazhdojë të llogarisë në mbështetjen e Bullgarisë për pranimin në BE dhe zbatimin e reformave të nevojshme, tha të mërkurën presidenti i Bullgarisë, Rumen Radev në një takim me Ministrin e Jashtëm boshnjak, Elmedin Konakoviç, i cili është në vizitë zyrtare në Sofje. \n Radev e përgëzoi Bosnjën dhe Hercegovinën për statusin e kandidatit në BE që iu dha dhjetorin e kaluar, si dhe për politikën e jashtme konstruktive dhe aktive që ka ndjekur. \n Kreu i shtetit shprehu gatishmërinë e Bullgarisë për thellimin e partneritetit në sektorin e sigurisë dhe mundësinë e trajnimit dhe edukimit ushtarak në kuadër të integrimit euroatlantik të Bosnjë-Hercegovinës dhe bashkëpunimit me NATO-n. Ministri Konakovic vlerësoi mbështetjen e vazhdueshme të Bullgarisë për të ardhmen evropiane të Ballkanit Perëndimor. \n Ai e informoi presidentin Radev për ecurinë e vendit, hapat dhe reformat e ndërmarra në rrugën e integrimit evropian. \n Rumen Radev dhe ministri Konakovic theksuan rëndësinë e bashkëpunimit rajonal në arritjen e prosperitetit dhe sigurisë në sfondin e krizave globale dhe evropiane, të cilat kanë ndikim të drejtpërdrejtë në Ballkan. \n “Sa më shumë të ndërtojmë lidhjen tonë në çdo aspekt, aq më të përgatitura do të jenë vendet tona për sfidat me të cilat përballemi”, tha Radev. \n Në këtë drejtim, presidenti theksoi politikën aktive të Bullgarisë në sektorin e energjisë për zhvillimin e ndërlidhjes me vendet fqinje dhe rritjen e pavarësisë energjetike të rajonit. \n Në takim u diskutua edhe për perspektivat për thellimin e bashkëpunimit në ekonomi, në sektorin e investimeve, turizmit, arsimit. Ministri Konakoviq ftoi presidentin Rumen Radev që në një të ardhme të afërt të vizitojë Bosnje dhe Hercegovinën./BTA",
        "Source": "Kosova press",
        "Category": "Bota",
        "PubDate": "2023-04-13 14:11:24"
    },
    {
        "Title": "Zyrtare, Bayerni merr vendim për Manen pas incidentit me Sanen",
        "Description": "Sadio Mané është suspenduar nga Bayerni pas përleshjes në dhomën e zhveshjes me Leroy Sané pas ndeshjes City-Bayern të martën. Bayerni njofton se Mané nuk do të jetë në skuadër kundër Hoffenheim përveç kësaj, anësori senegalez do të gjobitet. “BILD” ka zbuluar se Sadio Mané e goditi Leroy Sanén në fytyrë pas ndeshjes në “Etihad […]",
        "Content": "Sadio Mané është suspenduar nga Bayerni pas përleshjes në dhomën e zhveshjes me Leroy Sané pas ndeshjes City-Bayern të martën. \n Bayerni njofton se Mané nuk do të jetë në skuadër kundër Hoffenheim përveç kësaj, anësori senegalez do të gjobitet. \n “BILD” ka zbuluar se Sadio Mané e goditi Leroy Sanén në fytyrë pas ndeshjes në “Etihad Stadium”, në kuadër të Ligës së Kampionëve. \n Të dy patën një debat në fushë por pas fishkëllimës së fundit, Sadio Mané u ankua sesi Sané i foli në fushë dhe e sulmoi atë duke e goditur në fytyrë”. \n Ndërkohë të dy lojtarët kanë kërkuar falje për incidentin e ndodhur para bashkëlojtarëve të tyre.",
        "Source": "Kosova press",
        "Category": "5-Fifth",
        "PubDate": "2023-04-13 14:03:35"
    },
    {
        "Title": "Marsh në mbështetje të të mbijetuarve të dhunës seksuale gjatë luftës në Kosovë",
        "Description": "Një marsh në mbështetje të të mbijetuarve të dhunës seksuale gjatë luftës në Kosovë do të mbahet nesër në Prishtinë. Në përfundim të tij, do të prezantohet edhe instalacioni “14 Prilli”, ditë kjo që tani zyrtarisht njihet si Dita e të mbijetuarve të dhunës seksuale nga koha e luftës. Marshi i cili do të fillojë […]",
        "Content": "Një marsh në mbështetje të të mbijetuarve të dhunës seksuale gjatë luftës në Kosovë do të mbahet nesër në Prishtinë. Në përfundim të tij, do të prezantohet edhe instalacioni “14 Prilli”, ditë kjo që tani zyrtarisht njihet si Dita e të mbijetuarve të dhunës seksuale nga koha e luftës. \n Marshi i cili do të fillojë në orën 12:00 nga sheshi “Ibrahim Rugova” deri të monumenti “Heroinat”, organizohet nga Qendra Kosovare për Rehabilitimin e të Mbijetuarve të Torturës dhe organizatat anëtarë të Platformës “Bëhu zëri im”, në bashkëpunim me Zyrën e Presidentes së Kosovës. \n Zyrtarizmi i 14 prillit si Ditë e të mbijetuarve të dhunës seksuale nga koha e luftës, është bërë në mbledhjen e mbajtur dje nga Qeveria e Kosovës, me kërkesë të presidentes së vendit, Vjosa Osmani. \n Osmani ka theksuar se ky vendim do t’i kontribuojë ruajtjes së memories kolektive, ndërsa ka përmendur nevojën e solidarizimit me të mbijetuarit e dhunës seksuale. \n Lidhur me këtë kanë reaguar nga Qendra Kosovare për Rehabilitimin e të Mbijetuarve të Torturës duke thënë se përmes zyrtarizimit të kësaj dite po njihet dhimbja dhe vuajtjet e të mbijetuarve. \n “Përmes zyrtarizimit të kësaj dite, dhimbja dhe vuajtjet e të mbijetuarve po njihen si nga institucionet ashtu edhe nga mbarë shoqëria. Prandaj edhe shënimi i 14 Prillit si Ditë e të mbijetuarve, njëkohësisht shënon edhe njohjen simbolike, e cila është tejet e rëndësishme në integrimin e plotë të të mbijetuarve të dhunës seksuale nga koha e luftës. Gjithashtu, shënimi i kësaj dite do të jetë moment i rëndësishëm në dokumentimin e  të vërtetës dhe thirrjes së memories kolektive”, thuhet në shkrimin e QKRMT-së në Facebook.",
        "Source": "Kosova press",
        "Category": "Lajme",
        "PubDate": "2023-04-13 13:50:44"
    },
    {
        "Title": "FSK realizon ushtrimin fushor “Steel Live Alpha”",
        "Description": "Kompania 2A e Regjimentit të dytë të  Komandës së Forcave Tokësore ka realizuar ushtrimin fushor “Steel Live Alpha”. Ushtrimi është realizuar në Aeroportin e Gjakovës dhe Babaj të Bokës duke praktikuar qitjen me municion real luftarak në nivel skuadre dhe togu. “Me qëllim që pjesëtarët e Forcës së Sigurisë së Kosovës të jenë sa më […]",
        "Content": "Kompania 2A e Regjimentit të dytë të  Komandës së Forcave Tokësore ka realizuar ushtrimin fushor “Steel Live Alpha”. \n Ushtrimi është realizuar në Aeroportin e Gjakovës dhe Babaj të Bokës duke praktikuar qitjen me municion real luftarak në nivel skuadre dhe togu. \n “Me qëllim që pjesëtarët e Forcës së Sigurisë së Kosovës të jenë sa më të trajnuar  në aspektin taktik, Kompania 2A e Regjimentit të dytë të  Komandës së Forcave Tokësore ka realizuar ushtrimin fushor “Steel Live Alpha” në Aeroportin e Gjakovës dhe Babaj të Bokës duke praktikuar qitjen me municion real luftarak në nivel skuadre dhe togu”, ka informuar FSK përmes një postimi në Facebook. \n \n \n \n \n \n",
        "Source": "Kosova press",
        "Category": "Drejtat Autoriale",
        "PubDate": "2023-04-13 13:37:34"
    },
    {
        "Title": "Osimhen i gatshëm për ndeshjen kthyese ndaj Milanit",
        "Description": "Trajneri i Napolit Luciano Spalletti ka marr një lajm jashtëzakonisht të mirë vetëm një ditë pasi pësoi disfatë nga Milani në Ligën e Kampionëve. Në stërvitjet e skuadrës së tij është rikthyer sulmuesi kryesor i skuadrës, Victor Osimhen. Përmes një komunikatë për media, Napoli ka konfirmuar se lojtari i është bashkuar grupit në stërvitje të […]",
        "Content": "Trajneri i Napolit Luciano Spalletti ka marr një lajm jashtëzakonisht të mirë vetëm një ditë pasi pësoi disfatë nga Milani në Ligën e Kampionëve. \n Në stërvitjet e skuadrës së tij është rikthyer sulmuesi kryesor i skuadrës, Victor Osimhen. \n Përmes një komunikatë për media, Napoli ka konfirmuar se lojtari i është bashkuar grupit në stërvitje të pjesshme, përcjellë KosovaPress. \n “Ekipi sot është stërvitur sipas programit, i ndarë në dy grupe, në fushë dhe në palestër. Gaetano nuk u stërvit për shkak të gripit. Osimhen bëri një pjesë të punës në grup dhe një pjesë individualisht në fushë.” \n Osimhen mungoi në ndeshjen e parë të çerekfinales së Ligës së Kampionëve ndaj Milanit, ndërsa pritet të jetë i gatshëm për sfidën kthyese që zhvillohet javën e ardhshme.",
        "Source": "Kosova press",
        "Category": "5-Fifth",
        "PubDate": "2023-04-13 13:26:24"
    },
    {
        "Title": "Vitia takoi ambasadorin e Belgjikës, e informoi për investimet në shëndetësi",
        "Description": "Ministri i Shëndetësisë, Arben Vitia priti sot në takim ambasadorin e Belgjikës në Kosovë, Frédéric Meurice dhe përfaqësuesen e UNFPA, Visare Mujko-Nimani. Vitia, siç u bë e ditur në komunikatë, e njoftoi ambasadorin belg dhe përfaqësuesen e UNFPA-së për nismat e ndërmarra nga Ministria e Shëndetësisë në dy fusha; në përmirësimin e legjislacionit dhe investimet […]",
        "Content": "Ministri i Shëndetësisë, Arben Vitia priti sot në takim ambasadorin e Belgjikës në Kosovë, Frédéric Meurice dhe përfaqësuesen e UNFPA, Visare Mujko-Nimani. \n Vitia, siç u bë e ditur në komunikatë, e njoftoi ambasadorin belg dhe përfaqësuesen e UNFPA-së për nismat e ndërmarra nga Ministria e Shëndetësisë në dy fusha; në përmirësimin e legjislacionit dhe investimet në infrastrukturën shëndetësore dhe rritjen kapaciteteve për shërbimet shëndetësore. \n Ambasadori e falënderoi ministrin Vitia për pritjen dhe shprehu gatishmërinë që edhe në të ardhmen të thellohet bashkëpunimi, me qëllim të përkrahjes së sistemit shëndetësor në Kosovë për të ofruar shërbime sa më cilësore dhe të sigurta.",
        "Source": "Kosova press",
        "Category": "Drejtat Autoriale",
        "PubDate": "2023-04-13 12:41:05"
    },
    {
        "Title": "Nagavci: Kemi përmbushur rreth 24% të premtimit për çerdhet",
        "Description": "Ministrja e Arsimit, Shkencës, Teknologjisë dhe Inovacionit, Arbërie Nagavci deklaroi sot se brenda dy vjetëve qeverisje kanë arritur të përmbushin rreth 24% të premtimit të tyre për ndërtimin e 160 çerdheve. Në një konferencë për medie, Nagavci bëri të ditur se krahas ndërtimit të çerdheve të reja dhe adaptimit të objekteve ekzistuese si ministri po […]",
        "Content": "Ministrja e Arsimit, Shkencës, Teknologjisë dhe Inovacionit, Arbërie Nagavci deklaroi sot se brenda dy vjetëve qeverisje kanë arritur të përmbushin rreth 24% të premtimit të tyre për ndërtimin e 160 çerdheve. \n \n \n Në një konferencë për medie, Nagavci bëri të ditur se krahas ndërtimit të çerdheve të reja dhe adaptimit të objekteve ekzistuese si ministri po punojnë edhe në ndërtimin e çerdheve të parafabrikuara. \n Ministja e Arsimitr u shpreh që synojnë ndërtimin e çerdheve edhe në zonat rurale  me qëllim që t’u ofrohet mundësi dhe qasje e barabartë në edukim të hershëm të gjithë fëmijëve. \n Nagavci po ashtu deklaroi se deri tani kanë arritur të realizojnë 24% të premtimit të tyre sa i takon ndërtimit të çerdheve. \n Ndërsa, potencoi se deri tanë janë përfunduar katër objekte të reja dhe janë adaptuar pesë objekte ekzistuese. \n “Për dy vite qeverisje kemi realizuar diku rreth 24% të premtimit  por ne synojmë dhe do  të angazhohemi maksimalisht që  mandati jonë  të përfundoj me realizimin e plotë edhe të këtij premtimi ”, u shpreh ajo. \n Sa i takon modelit të ri të çerdheve të njohura si të parafabrikuara, ministrja Nagavci tha se tashmë kanë përgatitur shpalljen për kompanitë që do të bëjnë projektimin e këtyre lloj çerdhesh. \n Sipas saj, kohëzgjatja e ndërtimit të këtyre hapësirave është 4 deri në 6 muaj për finalizim, ndërsa kosto e ndërtimit do të varet nga madhësia. \n Krahas krijimit të infrastrukturës fizike, ministrja Nagavci tha se edhe këtë vit kanë buxhetuar punësimin e stafit që do të punojnë në çerdhe. \n Krahas ndërtimit të çerdheve, sipas Nagavcit, si Ministri e Arsimit kanë bërë veprimet e tyre edhe në finalizimin e ligjit për Edukimin në Fëmijërinë e Hershme, i cili ka kaluar tashmë në lexim të parë në Kuvendin e Kosovës. \n Po ashtu, ministrja Nagavci njoftoi se shumë shpejt do të hapin tenderin edhe për ndërtimin e katër çerdheve të reja në Prizren, Deçan, Viti dhe Obiliq. /B.Ibishi/",
        "Source": "Kosova press",
        "Category": "3-Third",
        "PubDate": "2023-04-13 12:29:53"
    },
    {
        "Title": "Mane përjashtohet nga skuadra e parë e Bayern Munchen",
        "Description": "Sadio Mane është suspenduar për një kohë të pacaktuar nga skuadra e Bayern Munchen. Ky veprim i drejtuesve të klubit bavarez erdhi pasi senegalezi e grushtoj bashkëlojtarin Leroy Sane pas përfundimit të ndeshjes së Ligës së Kampionëve ndaj Manchester Cityt. Gjithashtu, Mane do të marrë një gjobë të majme nga paga e tij vjetore me […] \n The post  Mane përjashtohet nga skuadra e parë e Bayern Munchen  appeared first on  Klan Kosova .",
        "Content": "Sadio Mane është suspenduar për një kohë të pacaktuar nga skuadra e Bayern Munchen. \n Ky veprim i drejtuesve të klubit bavarez erdhi pasi senegalezi e grushtoj bashkëlojtarin Leroy Sane pas përfundimit të ndeshjes së Ligës së Kampionëve ndaj Manchester Cityt. \n Gjithashtu, Mane do të marrë një gjobë të majme nga paga e tij vjetore me 17 milion eurove në vit. \n The post  Mane përjashtohet nga skuadra e parë e Bayern Munchen  appeared first on  Klan Kosova .",
        "Source": "Klan Kosova",
        "Category": "Futboll",
        "PubDate": "2023-04-13 14:47:45"
    }
]